AdamCaviness.theme-monokai-dark-soda
adamwalzer.scss-lint
agauniyal.vscode-caniuse
azemoh.one-monokai
bbenoist.vagrant
bmewburn.vscode-intelephense-client
chrmarti.regex
EditorConfig.EditorConfig
eg2.vscode-npm-script
eiminsasete.apacheconf-snippets
esbenp.prettier-vscode
felixfbecker.php-intellisense
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
gencer.html-slim-scss-css-class-completion
hediet.vscode-drawio
HookyQR.beautify
JakeWilson.vscode-cdnjs
mikestead.dotenv
mrmlnc.vscode-apache
mrmlnc.vscode-scss
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
msjsdiag.debugger-for-chrome
octref.vetur
Prisma.prisma
redhat.vscode-yaml
ritwickdey.live-sass
ritwickdey.LiveServer
syler.sass-indented
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
